apple-fonts
bibata-cursor-theme
cozette-otb
davfs2
ddd
devour-git
lf-bin
neovim-nightly-bin
nerd-fonts-hack
openrgb-bin
pandoc-bin
picom-git
polybar-dwm-module
qogir-gtk-theme-git
shellcheck-bin
spotify
texlive-installer
ttf-iosevka
ttf-iosevka-term
xcwd-git
yay
