alacritty
apple-fonts
autoconf
automake
autorandr
base
bat
bibata-cursor-theme
bison
blender
bluez
bluez-hid2hci
bluez-utils
bottom
bspwm
ccls
chafa
chromium
cozette-otb
davfs2
devour-git
dunst
efibootmgr
fakeroot
feh
firefox
flex
fzf
gcc
git
grub
grub-customizer
lf
libnotify
linux
linux-firmware
lxappearance
m4
make
man-db
mpv
ncdu
neofetch
neovim-nightly-bin
nerd-fonts-hack
networkmanager
ninja
npm
ntp
nvidia
nvidia-settings
openssh
os-prober
pandoc-bin
patch
picom-git
piper
pkgconf
playerctl
polybar
pulseaudio
pulseaudio-bluetooth
pulsemixer
python
redshift
rofi
rsync
spicetify-cli
spotify
stow
sudo
sxhkd
syncthing
texinfo
trash-cli
ttf-iosevka
ttf-iosevka-term
unzip
which
xbindkeys
xclip
xcwd-git
xdg-user-dirs
xdg-utils
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yay
ytop-bin
zathura
zathura-pdf-mupdf
zsh
